<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="Africa.aspx.cs" Inherits="_Default" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
     <div class="country-img" style="text-align:center">
    <h1 class="text-info">Команды Африки</h1>
   
        <h2 class="text-info">Египет</h2>
    <img src="Египет.jpg"  alt="Египет" style="width:80%; margin:5px 10px 20px 10px;"/></div>
    <h3 class="text-info">История</h3>
    <div style="font-size:18px;">
    <p>В 1928 году сборная Египта дошла до полуфинала Олимпийского футбольного турнира, который официально признаётся ФИФА чемпионатом мира среди любителей. В матче за третье место египтяне уступили сборной Италии со счётом 3:11. Таким образом, сборная Египта стала первой (и до сей поры — единственной) африканской командой, дошедшей до полуфинала чемпионата мира по футболу (но не Кубка мира ФИФА), а также первым представителем не Европы или Южной Америки, добравшейся до этой стадии на столь крупном футбольном турнире.</p>
    <p>В 1934 году сборная Египта первой из африканских стран приняла участие в розыгрыше Кубка мира ФИФА, проиграв в первом раунде Венгрии со счётом 2:4. Во второй раз Египет принял участие только в чемпионате мира 1990 года. Египет был близок и к попаданию в финальную часть ЧМ-2010, набрав одинаковое количество очков со сборной Алжира. Для выявления участника был назначен дополнительный матч, в котором Египет сенсационно уступил 0:1, а алжирцы таким образом попали на чемпионат мира. Третье участие Египта в чемпионате мира состоится в 2018 году — впервые за 28 лет.</p>
    <p>Египет — обладатель Кубка африканских наций: 1957, 1959, 1986, 1998, 2006, 2008, 2010. Единственная сборная, завоёвывавшая кубок Африки 3 раза подряд.</p>
        </div>
        <div class="country-img" style="text-align:center">
        <img src="Сборная%20Египта.jpg"  alt="Египет" style="width:90%; margin:5px 10px 20px 10px;"/></div>
         
        <div class="country-img" style="text-align:center">
         <h2 class="text-info">Марокко</h2>
            <img src="Марокко.png"  alt="Марокко" style="width:85%; margin:5px 10px 20px 10px;"/></div>
    <h3 class="text-info">История</h3>
    <div style="font-size:18px;">
    <p>Сборная Марокко является довольно крепкой командой по африканским меркам, входящей в число наиболее удачливых сборных континента за всю историю. Марокканцы четырежды принимали участие в чемпионате мира, уступая по этому показателю среди африканских сборных лишь Камеруну, у которого таких участий пять. Впервые «Атласские Львы» пробились на чемпионат мира в 1970 году, где их соперниками по группе были западные немцы, перуанцы и болгары. Набрав лишь одно очко в матче со сборной Болгарии и проиграв два оставшихся матча, североафриканцы заняли последнее место в своём квартете. На втором своём чемпионате мира в 1986 году марокканцы выступили гораздо лучше, добившись наилучшего достижения в своей истории — выхода в 1/8 финала с первого места в группе, обойдя такие сборные, как: Англия, Польша и Португалия. Это был первый в истории выход африканской сборной из группы на чемпионатах мира. В 1/8 финала сборная Марокко с минимальным счётом 0:1 уступила сборной Западной Германии, причём, немцы забили победный мяч лишь за 3 минуты до конца матча благодаря голу Лотара Маттеуса. Чемпионаты мира 1994 и 1998 годов, на которых марокканцы также принимали участие, успехов им не принесли. И если в 1994 году у марокканцев не было ни шанса на выход из группы, то в 1998 году им не хватило всего одного очка для того, чтобы сместить со второго места в группе норвежцев и во второй раз в своей истории выйти в 1/8 финала.</p>
    <p>В Кубке африканских наций сборная Марокко впервые появилась в 1972 году, однако, из группы не вышла. Вторая попытка в 1976 ознаменовалась настоящим триумфом — марокканцы в первый и, пока, последний раз стали чемпионами континента. С тех пор «Атласские Львы» трижды доходили до полуфинала, выиграв при этом один раз бронзу. Последний же их успех датируется 2004 годом — тогда сборная Марокко дошла до финала Кубка африканских наций, который проходил в Тунисе. В группе марокканцы обыграли нигерийцев (1:0) и бенинцев — (4:0), а также сыграли вничью (1:1) с южноафриканцами. В 1/4 и 1/2 финала сборная Марокко поочерёдно обыграла сборную Алжира (3:1) и сборную Мали (4:0), а в финале же уступила в упорной борьбе хозяевам турнира — сборной Туниса — со счётом 1:2, став, тем не менее, самой забивающей сборной турнира — 14 мячей в 6 матчах.</p>
    <p>Марокко должно было принимать Кубок Африки 2015, но осенью 2014 года Марокко отказалось проводить этот турнир из-за распространения лихорадки Эбола. В итоге, сборная Марокко по футболу была исключена из розыгрыша Кубка африканских наций 2017 и 2019 годов. Также Федерация футбола Марокко была оштрафована на $1 млн и €8 млн за причинение ущерба КАФ.</p>
        </div>
        <div class="country-img" style="text-align:center">
            <img src="Сборная%20Морокко.jpg"  alt="Египет" style="width:85%; margin:5px 10px 20px 10px;"/></div>

     <div class="country-img" style="text-align:center">
         <h2 class="text-info">Нигерия</h2>
         <img src="Нигерия.jpg"  alt="Нигерия" style="width:85%; margin:5px 10px 20px 10px;"/></div>
    <h3 class="text-info">История</h3>
    <div style="font-size:18px;">
    <p>Сборная Нигерии дебютировала на чемпионатах мира в 1994 году и произвела там сенсацию, сначала заняв первое место в группе с Аргентиной, Болгарией и Грецией, а затем едва не выбив из борьбы команду Италии. Лишь на последних минутах матча 1/8 финала Роберто Баджо сравнял счёт, а в дополнительное время он же забил победный мяч. Наставник той команды, голландец Клеменс Вестерхоф, позже был признан лучшим тренером сборной Нигерии за всю её историю. В 1998 году Нигерия под руководством Боры Милутиновича повторила предыдущий результат, но закончила своё выступление бесславным разгромом от Дании 1:4. Между двумя этими первенствами нигерийцы впервые в истории африканского футбола выиграли Олимпийский футбольный турнир в Атланте-1996, который до этого был лишь прерогативой сборных из Европы и Южной Америки. Именно поэтому поражение во Франции стало особенно болезненным.</p>
    <p>На чемпионате мира в Японии и Корее в 2002 году сборная Нигерии угодила в «группу смерти» к командам Англии, Аргентины и Швеции и выбраться из неё в плей-офф не сумела, а через четыре года «суперорлы» и вовсе не прошли квалификацию, уступив путёвку на чемпионат мира в Германии команде Анголы.</p>
    <p>На чемпионате мира 2014 г. впервые в истории чемпионатов мира сразу две африканские сборные (НИГЕРИЯ, Алжир) вышли в 1/8 финала, при этом сборная Нигерии в 3-й в своей истории пробилась в стадию плей-офф, где проиграла французам 0:2.</p>
        </div>
        <div class="country-img" style="text-align:center">
            <img src="Сборная%20Нигерии.jpg"   alt="Египет" style="width:85%; margin:5px 10px 20px 10px;"/></div>

         <div class="country-img" style="text-align:center">
         <h2 class="text-info">Сенегал</h2>
             <img src="Сенегал.png"  alt="Сенегал" style="width:85%; margin:5px 10px 20px 10px;"/></div>
    <h3 class="text-info">История</h3>
    <div style="font-size:18px;">
    <p>Сборная Сенегала является одним из лидеров африканского футбола начала XXI века. Начиная с отборочной кампании к чемпионату мира 1970 года, сенегальцы 7 раз пытались отобраться на главный футбольный форум планеты, но все их попытки заканчивались безрезультатно. И лишь восьмая отборочная кампания к чемпионату мира 2002 года принесла «Львам Теранги» успех. На своём дебютном чемпионате мира, проходившем на полях Японии и Южной Кореи, сборная Сенегала стала одним из главных открытий чемпионата. В своём первом матче сенегальцы со счётом 1:0 сенсационно переиграли действующих чемпионов мира — сборную Франции. Далее Сенегал сыграл вничью со сборными Дании (1:1) и Уругвая (3:3) и вышел со второго места в группе в 1/8 финала, где в дополнительное время сенегальцы переиграли сборную Швеции 2:1. В 1/4 финала «сенегальская сказка» закончилась поражением от сборной Турции в добавочное время 0:1. Тем не менее, сборная Сенегала повторила африканский рекорд сборной Камеруна, дойдя до 1/4 финала чемпионата мира, и даже превзошла его — Камерун сделал это со второй попытки, сенегальцам же хватило и одной. Вдобавок ко всему, лидер сборной — Эль-Хаджи Диуф — вошёл в состав символической сборной чемпионата.</p>
    <p>2002 год стал также самым успешным для сборной Сенегала и в плане своих выступлений на Кубке африканских наций. В Мали, где проходило главное соревнование континента, сборной Сенегала удалось дойти до финала. В группе сборная Сенегала дважды обыграла с одним и тем же счётом 1:0 египтян и замбийцев, сведя третий свой поединок вничью с тунисцами — 0:0. В 1/4 финала «Львы Теранги» легко разделались со сборной ДР Конго — 2:0, а в полуфинале обыграли в дополнительное время нигерийцев со счётом 2:1. В финале сборная Сенегала ни в чём не уступала действующим чемпионам континента — сборной Камеруна. Основное и дополнительное время не выявило победителя — 0:0, а вот в серии пенальти удачливее оказались именно камерунцы — 3:2. Костяк сборной на тот момент был раскуплен клубами из топ-5 чемпионатов Европы, что свидетельствует о тогдашнем потенциале команды. Помимо «серебра» в активе сенегальцев имеются четыре выхода в четвертьфинал и три 4-х места. В Кубке африканских наций 2008 года сборная Сенегала выступила не очень удачно — третье место в группе с 2 очками. Это худший результат сенегальцев на Кубке африканских наций за последние 5 розыгрышей.</p>
    
        </div>
        <div class="country-img" style="text-align:center">
            <img src="Сборная%20Сенегала.jpg"   alt="Сенегал" style="width:85%; margin:5px 10px 20px 10px;"/></div>
     <div class="country-img" style="text-align:center">
         <h2 class="text-info">Тунис</h2>
         <img src="Тунис.jpg"   alt="Тунис" style="width:85%; margin:5px 10px 20px 10px;"/></div>
    <h3 class="text-info">История</h3>
    <div style="font-size:18px;">
        <p><strong>Чемпионат мира 1978</strong></p>
    <p>Первый Чемпионат мира для Туниса был в 1978 году в Аргентине. Они стали первой африканской командой, которая выиграла матч на чемпионатах мира, победив Мексику 3:1 в Росарио. Однако после поражения от полуфиналистов 1974 года Польши 0:1 и ничьи 0:0 с Германией они не смогли достичь следующего этапа. На следующий чемпионат мира Тунис смог попасть только спустя двадцать лет.</p>
    <p><strong>Чемпионат мира 1998</strong></p>
        <p>Команда Аделя Селлими была избита Англией 0:2 и Колумбией 0:1, чтобы устранить их на групповом этапе. Единственные очки они смогли добыть в матче с Румынией, сыграв вничью 1:1.</p>
    
        </div>
        <div class="country-img" style="text-align:center">
            <img src="Сборная%20Туниса.jpg"  alt="Сенегал" style="width:85%; margin:5px 10px 20px 10px;"/></div>
</asp:Content>

