<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="Amerika.aspx.cs" Inherits="_Default" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
     <div class="country-img" style="text-align:center">
    <h1 class="text-info">Команды Северной и Центральной Америки</h1>
   
        <h2 class="text-info">Коста-Рика</h2>
         <img src="Коста-Рика.png"   alt="Коста-Рика" style="width:80%; margin:5px 10px 20px 10px;"/></div>
    <h3 class="text-info">История</h3>
    <div style="font-size:18px;">
        
    <p>Сборная Коста-Рики традиционно является одной из трёх сильнейших в регионе Центральной, Северной Америки и стран Карибского бассейна, объединённого в футбольную организацию КОНКАКАФ. Из 10 розыгрышей чемпионата Центральной Америки и стран Карибского бассейна, проходивших в 1941—1961 гг. Коста-Рика выиграла семь. После объединения с Северо-американской Футбольной Конфедерацией (куда входили Мексика, США и Канада), стали проводиться единые турниры КОНКАКАФ, в которых сборная Коста-Рики побеждала трижды (1963, 1969, 1989).</p>
    <p>Трижды сборная Коста-Рики получала приглашения для участия в Кубке Америки. В 1997 году сборная не преодолела групповую стадию, а в 2001 и 2004 годах доходила до 1/4 финала главного турнира для южноамериканских сборных. В Кубке Америки 2011 сборная приняла участие вместо снявшейся сборной Японии. Победив лишь в одном матче против Боливии, команда завершила выступления на турнире.</p>
   <p>В 2014 году на чемпионате мира в Бразилии костариканцы попали в сложную группу с тремя бывшими чемпионами мира — сборными Италии, Англии и Уругвая. Костариканцам, которых возглавлял колумбийский тренер Хорхе Луис Пинто, отводилась роль аутсайдеров, однако центральноамериканская сборная сенсационно сумела обеспечить себе выход из группы уже после второго матча. Сначала сборная Коста-Рики в Форталезе одержала волевую победу над уругвайцами (3:1), автор одного из мячей 21-летний нападающий Хоэль Кэмпбелл был признан ФИФА лучшим игроком матча. В следующем матче в Ресифи были всухую обыграны 4-кратные чемпионы мира итальянцы, единственный гол в конце первого тайма забил капитан команды Брайан Руис.</p>
        <p>17 июля 2014 года сборная Коста-Рики поднялась на 12 позиций, заняла 16 место в рейтинге ФИФА. А 14 августа сборная поднялась еще на одну строчку, превзойдя сборную США, таким образом сборная стала лучшей по рейтингу среди сборных КОНКАКАФ.</p>
        
        
        

    </div>
        <div class="country-img" style="text-align:center">
            <img src="Сборная%20Коста-Рики.jpg"  alt="Коста-Рика" style="width:90%; margin:5px 10px 20px 10px;"/></div>
         
        <div class="country-img" style="text-align:center">
         <h2 class="text-info">Мексика</h2>
            <img src="Мексика.jpg"   alt="Мексика" style="width:85%; margin:5px 10px 20px 10px;"/></div>
    <h3 class="text-info">История</h3>
    <div style="font-size:18px;">
        <p>Сборная Мексики 15 раз принимала участие в чемпионатах мира по футболу (это самый высокий показатель среди команд, не становившихся чемпионами мира), лучший результат — выход в четвертьфинал в 1970 и 1986 годах. Несмотря на регулярное участие в мировых первенствах, долгое время сборной не удавалось показывать хороших результатов. Одной из причин тому является относительная изолированность мексиканского футбола — на своём континенте у Мексики практически нет сильных соперников, т. к. сильнейшие сборные мира традиционно сосредоточены в Европе и Южной Америке. В последние годы для преодоления этой изолированности предпринимаются шаги по сближению с CONMEBOL — с 1993 года Мексика стала принимать участие в Кубке Америки (в первом же для себя розыгрыше дойдя до финала, где уступила Аргентине 1:2), с 1998 года мексиканские футбольные клубы получили право выступать в Кубке Либертадорес. При этом игроки национальной сборной редко уезжают за пределы своей страны — в Лиге MX высокий уровень зарплат, а мексиканские футболисты плохо приживаются в ведущих европейских клубах, исключений мало, наиболее заметные из них — Уго Санчес, Рафаэль Маркес, Хавьер Эрнандес. И, хотя в последнее время число мексиканских игроков, выступающих в Европе, постепенно увеличивается, далеко не всем из них доверяют место в национальной сборной, основу которой, как правило, составляют футболисты из чемпионата Мексики.</p>
    <p>Несмотря на отсутствие побед на чемпионатах мира, мексиканский футбол находится на высоком уровне развития — здесь располагается ряд крупных стадионов, в том числе крупнейший чисто футбольный стадион в мире — «Ацтека», Мексика 6 раз подавала заявки на проведения у себя чемпионатов мира, на настоящий момент 2 раза успешно проведя «Мундиаль». В XXI веке многочисленных успехов добились различные сборные младших возрастов — юношеская сборная Мексики уже трижды выходила в финал юниорского чемпионата мира по футболу, взяв золотые медали в 2005 и 2011 годах, молодёжная сборная выиграла бронзу на чемпионате мира 2011 года, олимпийская сборная выиграла Олимпиаду 2012 года.</p>
   
        </div>
        <div class="country-img" style="text-align:center">
            <img src="Сборная%20Мексики.png"   alt="Мексика" style="width:85%; margin:5px 10px 20px 10px;"/></div>

     <div class="country-img" style="text-align:center">
         <h2 class="text-info">Панама</h2>
         <img src="Панама.png"  alt="Панама" style="width:85%; margin:5px 10px 20px 10px;"/></div>
    <h3 class="text-info">История</h3>
    <div style="font-size:18px;">
    <p>11 октября 2017 года сборная Панамы впервые в своей истории преодолела квалификационную стадию чемпиона мира, получив право дебютировать на ЧМ-2018 в России. Президент Панамы объявил 11 октября общенациональным праздником.</p>
    

        </div>
        <div class="country-img" style="text-align:center">
            <img src="Сборная%20Панамы.jpg"    alt="Панама" style="width:85%; margin:5px 10px 20px 10px;"/></div>
</asp:Content>

