<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="News1.aspx.cs" Inherits="_Default" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
     <div class="text-news1" style="text-align:center">
    <h1 class="text-info">В пяти городах России открылись центры выдачи Паспортов болельщика ЧМ-2018</h1>
    <img src="Паспорт%20болельщика.jpg"   style="width:100%; margin-bottom:10px;"/></div>
    <div class="text-news1-2" style="font-size:18px;">
    <p>Центры выдачи Паспортов болельщика (FAN ID) для посещения матчей Чемпионата мира по футболу FIFA 2018 в России™ открылись в Москве, Санкт-Петербурге, Сочи, Казани и Калининграде.</p>
    <p>Центр в Москве располагается по адресу: ул. Хамовнический вал, 24 (станция метро "Спортивная"). В открытии офиса выдачи Паспортов приняли участие председатель Оргкомитета "Россия-2018", заместитель председателя Правительства РФ Виталий Мутко, министр связи и массовых коммуникаций России Николай Никифоров, послы ЧМ-2018, бывший нападающий сборной России Александр Кержаков и чемпионка мира по художественной гимнастике Ляйсан Утяшева.</p>
    <div class="news1-img" style="text-align:center"><img src="Мутко.jpg" width="900" height="720" /></div>
    <p>"Это важнейший этап подготовки к Чемпионату мира, практически начало турнира, – сказал Мутко. – Прошла Жеребьевка, уже все ясно, наступает самый ответственный момент – приобретение билетов и получение Паспортов болельщика. Он [FAN ID] предполагает много услуг: безвизовый въезд, бесплатное передвижение по нашей стране, по городам. Мы очень рады, что сегодня начинается такая работа, до 80 тыс. заявок уже есть, можно будет получать Паспорта, так что призываю всех болельщиков готовиться к Чемпионату мира по футболу".</p>
    <div class="news1-img2" style="text-align:center"><img src="Новость1-2.jpg" width="900" height="720" /></div>
    <p>"Паспорт болельщика впервые ввела Россия. Коллеги выражали сомнения, но Кубок Конфедераций доказал обратное: более полумиллиона человек получили Паспорта, в том числе и за пределами России. Около 90 % получили Паспорта заранее, 10 % – в шатрах у стадионов. Технология Паспорта болельщика станет стандартом и будет использоваться в других странах", – добавил Никифоров. Министр также отметил, что планируется выдать от полутора до двух миллионов FAN ID. "Эта функция себя отлично зарекомендовала. Мы постараемся увеличить количество шатров у стадионов, но лучше получать заранее", – сказал он.</p>
    <p>Также в рамках мероприятия был вручен первый Паспорт болельщика. Первым обладателем FAN ID стал шестилетний болельщик "Спартака" Миша Смолин из Москвы. Он имеет врожденную особенность кисти левой руки, в связи с чем ему потребовался протез, который был сделан в красно-белых цветах и с эмблемой "Спартака". Отец Миши с 2005 года коллекционирует футбольные шарфы, в семейной коллекции уже насчитывается более 300 экземпляров.</p>
    <p>В церемонии открытия центров выдачи FAN ID в других городах принимали участие послы ЧМ-2018: оперный певец Василий Герелло и заслуженный артист РСФСР Михаил Боярский (Санкт-Петербург), Сергей Метревели (Сочи), заместитель председателя правительства Калининградской области, министр спорта Калининградской области Наталья Ищенко (Калининград) и певица Эльмира Калимуллина (Казань).</p>
    <h3>Адреса центров выдачи Паспорта болельщика:</h3>
    <p><strong>Москва</strong>– Хамовнический вал, 24.</p>
    <p><strong>Санкт-Петербург</strong>– Литейный просп., 26, БЦ "Преображенский двор".</p>
    <p><strong>Сочи</strong> – ул. Новая заря, 7. ТРЦ "МореМолл".</p>
    <p><strong>Казань</strong> – ул. Баумана, 44/8, КРЦ "Родина".</p>
    <p><strong>Калининград</strong> – ул. Театральная, 35, БЦ "Морской".</p>
    <p>Чемпионат мира пройдет в 11 городах России с 14 июня по 15 июля 2018 года. Паспорт болельщика – нововведение России как страны-хозяйки Чемпионата мира по футболу, это персонифицированная карта зрителя, которую должен получить каждый человек, купивший билет на матчи ЧМ-2018. Паспорт болельщика дает право на бесплатный проезд между городами-организаторами матчей мирового первенства, а также на городском общественном транспорте (автобусы, троллейбусы, трамваи, метро), в пригородных электричках и аэроэкспрессах (поездах, соединяющих аэропорты с центром города). Для иностранных граждан Паспорт болельщика дает право безвизового въезда на территорию России в период проведения турнира. FAN ID, полученные к Кубку Конфедераций, для ЧМ-2018 не подходят.</p> </div>
</asp:Content>

