<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="News7.aspx.cs" Inherits="_Default" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
       <div class="text-news1" style="text-align:center">
    <h1 class="text-info">В Петербурге выпустили почтовые марки ЧМ-2018</h1>
        <img src="Новость7.jpg"   style="width:100%; margin-bottom:10px;"/></div>
    <div class="text-news1-2" style="font-size:18px;">
    <p>Послы Санкт-Петербурга, города-организатора Чемпионата мира по футболу FIFA 2018 в России™, актер Михаил Боярский и спортивный комментатор Геннадий Орлов приняли участие в церемонии специального гашения почтовых марок филателистической программы к ЧМ-2018. Мероприятие прошло в петербургском Доме журналиста.</p>
    <p>"Для меня как для петербуржца самое главное не победа, как для спортсменов, для меня самое важное, чтобы мы приняли гостей Чемпионата в нашем городе так, чтобы все, кто приезжал, сказали, что такого приема, такого чудесного города и чудесных людей, как в Петербурге, мы еще не встречали", – сказал Боярский.</p>
    <p>Как рассказал руководитель отдела по административным вопросам Северо-Западного региона ФГУП "Почта России" Алексей Волков, в Петербурге выпущено около 1 тыс. марок серии "С Новым годом! Талисман Чемпионата мира по футболу FIFA 2018", всего по России – 660 тыс. штук.</p>
        <p>"Погашенные на специальной церемонии марки – это эксклюзивный товар, их в общей сложности будет существовать штук 200 на всю Россию", – пояснил Волков, добавив, что еще одна церемония спецгашения проводилась на Центральном почтамте в Москве. "Это сразу филателистическая редкость, по умолчанию", – подчеркнул он.</p>
        <p>На групповом этапе ЧМ-2018 Санкт-Петербург примет матчи между сборными Марокко и Ирана (группа B, 15 июня), России и Египта (группа A, 19 июня), Бразилии и Коста-Рики (группа E, 22 июня), Нигерии и Аргентины (группа D, 26 июня). Затем в городе пройдет матч 1/8 финала (3 июля), полуфинал (10 июля) и игра за третье место (14 июля).</p>
    </div>
</asp:Content>

