<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="News4.aspx.cs" Inherits="_Default" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
     <div class="text-news1" style="text-align:center">
    <h1 class="text-info">Строительные работы на "Екатеринбург Арене" вышли на завершающий этап</h1>
    <img src="Новость4.jpg"   style="width:100%; margin-bottom:10px;"/></div>
    <div class="text-news1-2" style="font-size:18px;">
    <p>Рабочие завершили основные строительные работы на екатеринбургском стадионе Чемпионата мира по футболу FIFA 2018 в России™. Об этом сообщили в пресс-службе генерального подрядчика строительства компании "Синара-Девелопмент".</p>
    <p>"До конца года будет выполнено устройство систем безопасности спортивного объекта и отделка внутренних помещений, – говорится в сообщении. – В настоящее время четыре постоянных павильона досмотра и два временных оборудуются турникетами, считывателями Паспортов болельщика и билетов, датчиками радиационного контроля со звуковым и световым индикаторами, интроскопами, металлодетекторами, а также индивидуальными помещениями для досмотра. В Единый центр управления стадионом будет выведено изображение с 1,5 тыс. видеокамер".</p>
    <p>На внешней территории стадиона будут установлены четырехметровые арт-объекты в виде букв, обозначающих сектора А, В, С, D. "По пути следования посетителя разместятся 24 навигационные стелы с необходимой информацией для легкого ориентирования. Над входными группами и внутри помещений будут смонтированы информационные лайтбоксы и указатели", – сказали в центре общественных связей компании.</p>
    <p>Игры Чемпионата мира по футболу 2018 года пройдут с 14 июня по 15 июля в 11 городах России: Москве, Санкт-Петербурге, Казани, Нижнем Новгороде, Саранске, Калининграде, Волгограде, Екатеринбурге, Самаре, Сочи и Ростове-на-Дону. В Екатеринбурге пройдут матчи: Египет – Уругвай (15 июня), Франция – Перу (21 июня), Япония – Сенегал (24 июня) и Мексика – Швеция (27 июня).</p>
    </div>
</asp:Content>

