<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="News6.aspx.cs" Inherits="_Default" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
       <div class="text-news1" style="text-align:center">
    <h1 class="text-info">Два миллиона билетов на ЧМ-2018 запрошено в ходе второго этапа продаж</h1>
    <img src="Новость61.jpg"    style="width:100%; margin-bottom:10px;"/></div>
    <div class="text-news1-2" style="font-size:18px;">
    <p>Болельщики уже подали два миллиона заявок на покупку билетов на матчи Чемпионата мира по футболу FIFA 2018 в России™ за неделю после старта второго этапа продаж. Об этом говорится в сообщении, размещенном на странице FIFA в микроблоге Twitter.</p>
    <p>Второй этап продаж стартовал на сайте FIFA.com/bilet 5 декабря и продлится до 3 апреля 2018 года, он будет разделен на два периода: с 5 декабря по 31 января болельщики могут подавать заявки на приобретение билетов, что не гарантирует их получение. Если количество заявок превысит число доступных мест, то билеты будут распределяться посредством жеребьевки. В этот период болельщики смогут подавать заявки на все игры турнира, кроме матча открытия и финала.</p>
    <p>Каждый болельщик, подавший заявку, получит уведомление о ее статусе до 12 марта 2018 года. Второй период второго этапа продаж начнется 13 марта и завершится 3 апреля, билеты будут реализовываться в порядке живой очереди. Заявки будут обрабатываться в режиме реального времени – приобретение билета будет подтверждено в тот же момент.</p>
        <p>После завершения двух этапов откроются продажи "в последний момент", когда билеты будут продаваться в порядке живой очереди. Этот этап начнется 18 апреля и завершится 15 июля 2018 года – в день финала Чемпионата мира.</p>
        <p>Матчи Чемпионата мира по футболу пройдут с 14 июня по 15 июля 2018 года в 11 городах России.</p>
    </div>
</asp:Content>

