<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="News5.aspx.cs" Inherits="_Default" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
      <div class="text-news1" style="text-align:center">
    <h1 class="text-info">Владимир Путин: все 12 стадионов ЧМ-2018 будут готовы в срок</h1>
    <img src="Новость51.jpg"   style="width:100%; margin-bottom:10px;"/></div>
    <div class="text-news1-2" style="font-size:18px;">
    <p>Все стадионы, которым предстоит принять матчи Чемпионата мира по футболу FIFA 2018 в России™, будут сданы в срок и сделаны качественно. Об этом заявил президент России Владимир Путин.</p>
    <p>"У нас большой опыт успешного проведения крупных соревнований. Кубок Конфедераций FIFA 2017 был проведен на самом высоком уровне. Для нас очень важно, что инспекторы FIFA сопровождают подготовку к турниру", – сказал он.</p>
    
    <p>"Уверен, все будет сделано в срок и качественно", – добавил президент страны.</p>
    <p>Путин отметил, что меньше половины бюджета турнира – это бюджетные средства, остальное – частные вложения. "При этом госсредства, как и при подготовке к Олимпийским играм в Сочи, расходуются и будут расходоваться прежде всего на подготовку инфраструктуры: дорог, аэропортов и так далее", – добавил он.</p>
    <p>Матчи Чемпионата мира пройдут в Москве, Санкт-Петербурге, Сочи, Казани, Ростове-на-Дону, Калининграде, Волгограде, Нижнем Новгороде, Самаре, Саранске и Екатеринбурге с 14 июня по 15 июля 2018 года.</p></div>
</asp:Content>

