<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="UjnaAm.aspx.cs" Inherits="_Default" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
     <div class="country-img" style="text-align:center">
    <h1 class="text-info">Команды Южной Америки</h1>
   
        <h2 class="text-info">Аргентина</h2>
         <img src="Аргентина.jpg"   alt="Аргентина" style="width:80%; margin:5px 10px 20px 10px;"/></div>
    <h3 class="text-info">История</h3>
    <div style="font-size:18px;">
        
    <p>Сборная Аргентины — одна из самых титулованных мировых футбольных сборных: аргентинцы дважды выигрывали чемпионат мира (в 1978 и 1986 годах), 14 раз первенствовали на Кубке Америки и дважды выигрывали олимпийский турнир (в 2004 и 2008 годах). Аргентина — одна из трёх сборных (наряду с Бразилией и Францией), которая выигрывала все турниры под эгидой ФИФА: чемпионат мира, Олимпийские игры и Кубок конфедераций; также аргентинцы, как и бразильцы, и французы, при этом имеют победы в своём континентальном первенстве.</p>
    <p>Аргентина известна своими соперничествами со сборными Бразилии, Уругвая, Германии и Англии из-за исторических противостояний друг с другом на протяжении всей футбольной истории.</p>
   <p>Наибольшее количество матчей за сборную сыграл Хавьер Санетти — 143 игры; лучший бомбардир сборной — Лионель Месси — 61 мяч.</p>
        <p>По состоянию на 6 июля 2017 года сборная Аргентины в рейтинге ФИФА занимает 3-е место, в континентальном — 2-е.</p>
        <p>Главный тренер команды — Хорхе Сампаоли, назначенный на эту должность 26 мая 2017 года; действующий капитан сборной c 2011 года — нападающий «Барселоны» Лионель Месси.</p>
        
        
        

    </div>
        <div class="country-img" style="text-align:center">
            <img src="Сборная%20Аргентины.jpeg"  alt="Аргентина" style="width:90%; margin:5px 10px 20px 10px;"/></div>
         
        <div class="country-img" style="text-align:center">
         <h2 class="text-info">Бразилия</h2>
            <img src="Бразилия.jpg"   alt="Бразилия" style="width:85%; margin:5px 10px 20px 10px;"/></div>
    <h3 class="text-info">История</h3>
    <div style="font-size:18px;">
        <p>Сборная Бразилии является самой успешной национальной командой в истории: на её счету пять побед на Чемпионатах мира (1958, 1962, 1970, 1994 и 2002). При этом Бразилия — единственная команда, участвовавшая во всех чемпионатах мира. Бразильцы первыми выиграли титулы на трёх различных материках и в трёх различных частях света (в Америке, Европе и Азии; в Северной Америке, в Южной Америке и в Евразии). Команда также четыре раза выигрывала Кубок конфедераций, что является рекордом. Кроме того, в активе бразильцев 8 побед в Кубке Америки — самом престижном командном турнире континента. По этому показателю на континенте они уступают только Уругваю и Аргентине.</p>
    <p>Основной успех команды пришёлся на вторую половину 1950-х — первую половину 1970-х, когда команда, ведомая Пеле, Гарринчей, Загалло (в 1970 году Загалло был уже тренером сборной), выиграла три чемпионата мира подряд. Пеле, дебютировавший в 17 лет на чемпионате мира в Швеции, в 1970 году в Мексике стал единственным трёхкратным чемпионом мира. Там же, в Мексике, бразильцы после третьей победы на турнире получили на вечное хранение Кубок Жюля Риме в ознаменование своих побед.</p>
   <p>Второй расцвет сборной Бразилии пришелся на первую половину 1990-х — первую половину 2000-х, когда команда ведомая уже такими звездами как Роналдо, Роналдиньо, Кафу, Роберто Карлос, Ривалдо и другими смогла добиться побед на двух Чемпионатах мира (1994 и 2002), а также трёх подряд участий в финальных матчах чемпионатов мира.</p>
        <p>По состоянию на 24 ноября 2016 года сборная Бразилии в рейтинге ФИФА занимает 2-е место, в континентальном — 4-е.</p>
        <p>Главный тренер команды — Тите, назначенный на эту должность 16 июня 2016 года; действующий капитан команды — нападающий «ПСЖ» Неймар.</p>
        </div>
        <div class="country-img" style="text-align:center">
            <img src="Сборная%20Бразилии.jpg"   alt="Бразилия" style="width:85%; margin:5px 10px 20px 10px;"/></div>

     <div class="country-img" style="text-align:center">
         <h2 class="text-info">Перу</h2>
         <img src="Перу.jpg"  alt="Перу" style="width:85%; margin:5px 10px 20px 10px;"/></div>
    <h3 class="text-info">История</h3>
    <div style="font-size:18px;">
    <p>Сборная Перу дважды выигрывала Чемпионат Южной Америки (1939 и 1975), четырежды принимала участие в финальных стадиях чемпионатов мира (1930, 1970, 1978 и 1982) и дважды играла на Олимпийских играх (1936 и 1960). Имеет давнее соперничество с Чили и Эквадором. Команда хорошо известна своей белой майкой, на которых по диагонали расположена красная полоса. Белый и красный — цвета национального флага, отсюда и прозвище сборной La blanquirroja (Бело-красные).</p>
        <p>Перу приняла участие в инаугурации чемпионата мира в 1930 году и Боливарианских игр в 1938 году. Сборная одержала победу на пятнадцатом чемпионате Америки. В то время играли такие известные игроки как Хуан Вальдивьесо, Теодоро Фернандес и Карлос Алехандро Вильянуэва. Также успешным периодом у «бело-красных» является 1970-е года. Тогда они трижды получили право сыграть на мундиале и в 1975 году выиграли Кубок Америки. В этот период играла знаменитая тройка: Уго Сотиль, Теофило Кубильяс и Эктор Чумпитас.</p>
        <p>После чемпионата мира 1982 года Перу ни разу не квалифицировалась в финальную стадию «мундиаля» до 2018 года. В ходе расследования перуанского правительства в предполагаемой коррупции, ФИФА временно отстранила сборную от международных матчах в конце 2008 года. Даже после того как сборная заняла третье место на Кубке Америки 2011, она не смогла выйти в финальную стадию чемпионата мира 2014 в Бразилии.</p>
    

        </div>
        <div class="country-img" style="text-align:center">
            <img src="Сборная%20Перу.jpeg"    alt="Перу" style="width:85%; margin:5px 10px 20px 10px;"/></div>
</asp:Content>

